[
  "obsidian-admonition",
  "obsidian-banners",
  "dataview",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-leaflet-plugin",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "supercharged-links-obsidian",
  "tag-wrangler",
  "templater-obsidian"
]